IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Język:EN)"
IDS_DLL_VERSION_ERROR = "Moduł projektowy ma niezgodną wersję!!"
IDS_DLL_VERSION_DRAW_ERROR = "Moduł rysunków projektowych ma niezgodną wersję!!"
IDS_DLL_IMPORT_ERROR = "Nie można zainicjować biblioteki COM dll"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Krzywizna\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Moment\n(%s)"
IDS_DLL_NA = "Oś Obojętna\nGłębokość(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Stal ściskana\nOdkształcenie"
IDS_DLL_STRAIN_STEEL_TENS = "Stal rozciągana\nOdkształcenie"
IDS_DLL_STRAIN_COMP = "Ściskanie\nOdkształcenie"
IDS_DLL_STRAIN_TENS = "Rozciąganie\nOdkształcenie"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Zachowaj stałe M/P)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Zachowaj stałe M)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Zachowaj stałe P)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Zachowaj stałe My/Mz)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Zachowaj stałe My)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Zachowaj stałe Mz)"
IDS_DLL_YCOORD_s = "wsp. y (%s)"
IDS_DLL_ZCOORD_s = "wsp. z (%s)"
IDS_DLL_FORCE_s = "Siła(%s)"
IDS_DLL_STRESS_s = "Naprężenie(%s)"
